<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <title>Caisa | Aviso de Privacidad</title>
    <!--[if lt IE 9]>
		<script src="http://html5shim.googlecode.com/svn/trunk/html5.js"></script>
	<![endif]-->

    <!-- Mobile Specific Metas -->
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1" />

    <script type="text/javascript">
        /mobi/i.test(navigator.userAgent) && !location.hash && setTimeout(function () {
            if (!pageYOffset) window.scrollTo(0, 1);
        }, 1000);
    </script>

    <!-- CSS -->
    <link rel="stylesheet" href="CSS/base.css">
    <link rel="stylesheet" href="CSS/amazium.css">
    <link rel="stylesheet" href="CSS/amazium-percent.css">
    <link rel="stylesheet" href="CSS/custom.css">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css" rel="stylesheet"
        integrity="sha384-EVSTQN3/azprG1Anm3QDgpJLIm9Nao0Yz1ztcQTwFspd3yD65VohhpuuCOmLASjC" crossorigin="anonymous">
    <link rel="stylesheet" href="CSS/style.css">
    <script src="http://code.jquery.com/jquery-latest.min.js"></script>
    <script type="text/javascript" src="index.js"></script>
    <script type="text/javascript" src="indexi.js"></script>
    <script src="botones.js"></script>

</head>

<body>
    <div class="row-max">
        <div id="">
            <div class="">
                <div id="header">
                    <div class="row-max">
                        <div class="grid_2 px-5 text-center"><a href="index.html"><img src="img/logo.png" alt="Caisa"
                                    class="logo"></a></div>
                        <div class="grid" style="padding-top: 25px;">
                            <div class="txt-center px-5">
                                <ul id="menutop">
                                    <li><a href="index.html" class="lactive">Inicio</a></li>
                                    <li><a href="quienessomos.html" class="lactive">Quienes Somos</a></li>
                                    <li><a href="servicios.html" id="serv" class="lactive">Servicios</a></li>
                                    <li><a href="productos.html" id="prods" class="lactive">Productos</a></li>
                                    <li><a href="alianzas.html" id="alian" class="lactive">Alianzas</a></li>
                                    <li><a href="contacto.html" class="lactive">Contacto</a></li>
                                    <!-- <input type="text" value="Buscar" id="BS" name="qry"
										class="placeholder rounded-pill">
									<input type="image" src="img/sh.png" id="s" title="Buscar"> -->
                                </ul>
                            </div>

                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div id="resultados"></div>
    <script>
        $('#BS').click(function () {
            $('#BS').removeClass('placeholder'),
                $('#BS').val('')
        })
        $('#s').click(function () {
            var datos = $('#BS').val();
            if (datos != "Buscar") {
                $('#resultados').load('/search.php?qry=' + datos, function () {
                    $('#resultados').slideDown();
                });
            }
        })
        $('#BS').keypress(function (e) {
            var datos = $('#BS').val();
            if (e.which == 13) {
                if (datos != "") {
                    $('#resultados').load('/search.php?qry=' + datos, function () {
                        $('#resultados').slideDown();
                    });
                }
            }
        });
    </script>

    <div class="gr" style="padding:3em;">
        <div class="">
            <div class="row-max">
                <div class="grid_12">

                    <div class="col-12">
                        <div class="row-max">
                            <div class="grid_12">
                                <div class="contqs imagencampaña text-center mb-5">

                                    <img src="img/aviso.png" alt="">
                                </div>
                            </div>
                        </div>
                    </div>

                    <div class="servs">
                        <!-- <img src="img/aviso.png" alt="Aviso de Privacidad" style="margin: 2em auto;display: block;"> -->
                        <div style="text-align: center;">CAISA , Consultores y Servicios &nbsp;S.A. de C.V., (en
                            adelante &ldquo;CAISA &rdquo;) con domicilio en San Francisco 1384 Torre B Piso 2, Colonia
                            Del Valle, C.P. 03100, Delegaci&oacute;n Benito Ju&aacute;rez, en la Ciudad de
                            M&eacute;xico, en cumplimiento con lo establecido por LEY FEDERAL DE PROTECCI&Oacute;N DE
                            DATOS PERSONALES EN POSESI&Oacute;N DE PARTICULARES, (en adelante la &ldquo;LEY&rdquo;),
                            tiene entre sus objetivos la protecci&oacute;n de la informaci&oacute;n personal
                            proporcionada por cada persona (la &ldquo;Informaci&oacute;n&rdquo;). Por lo anterior, CAISA
                            &nbsp;ha establecido las siguientes pol&iacute;ticas para proteger dicha Informaci&oacute;n:
                        </div>
                        <div>&nbsp;</div>
                        <div style="text-align: center;"><strong>Informaci&oacute;n solicitada</strong></div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;">Los datos personales que CAISA &nbsp;podr&aacute; recabar son
                            los siguientes: nombre completo, correo electr&oacute;nico, domicilio, n&uacute;meros
                            telef&oacute;nicos, Registro Federal de Contribuyentes, (los &ldquo;Datos
                            Personales&rdquo;), mismos que ser&aacute;n utilizados en cumplimiento a nuestro objeto
                            social y actividades propias de negocio, para los siguientes fines: administrativos,
                            identificaci&oacute;n, cumplimiento de requerimientos legales o regulatorios, comerciales,
                            celebraci&oacute;n de contratos y acuerdos, realizar encuestas de calidad en el servicio,
                            as&iacute; como enviar informaci&oacute;n sobre nuestros productos, sin fines de lucro.
                        </div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;">CAISA &nbsp;en ning&uacute;n caso y bajo ninguna circunstancia
                            almacenar&aacute; informaci&oacute;n de datos personales sensibles como origen racial o
                            &eacute;tnico, estado de salud actual, informaci&oacute;n gen&eacute;tica, creencias
                            religiosas, filos&oacute;ficas y morales, afiliaci&oacute;n sindical, opiniones
                            pol&iacute;ticas y preferencia sexual.</div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;"><strong>Privacidad y seguridad de la
                                informaci&oacute;n</strong></div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;">Los Datos Personales pueden ser tratados por CAISA , ya sea por
                            s&iacute; o por medio de empresas expresamente contratadas para ello y ser&aacute;n tratados
                            en los Estados Unidos Mexicanos (&rdquo;M&eacute;xico&rdquo;). Si el titular se encuentra
                            fuera de M&eacute;xico, deber&aacute; tomar en cuenta que la informaci&oacute;n recabada
                            ser&aacute; procesada en M&eacute;xico.</div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;">CAISA &nbsp;implementa medidas de seguridad razonables y la
                            tecnolog&iacute;a a su alcance para proteger los Datos Personales, as&iacute; como las
                            Pol&iacute;ticas y Procedimientos adecuados a efecto de limitar el uso y/o
                            divulgaci&oacute;n de los Datos Personales almacenados, los cuales cumplen con los
                            principios de Licitud, Consentimiento, Informaci&oacute;n, Calidad, Finalidad, Lealtad,
                            Proporcionalidad y Responsabilidad.</div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;">La p&aacute;gina de CAISA &nbsp;podr&aacute; contener
                            hiperv&iacute;nculos o hipertextos &ldquo;links&rdquo;, &ldquo;cookies&rdquo;, banners,
                            botones y herramientas de b&uacute;squeda que al ser oprimidos o utilizados por los usuarios
                            podr&aacute;n dirigir a otros sitios propiedad de terceros, de manera que la
                            Informaci&oacute;n que el titular llegase a proporcionar a trav&eacute;s de esos sitios no
                            se encuentra cubierta o contemplada por este Aviso de Privacidad y su manejo o
                            utilizaci&oacute;n no es responsabilidad de CAISA , por lo que recomendamos a los usuarios
                            verificar los Avisos de Privacidad desplegados o aplicables a estos sitios o portales de
                            terceros.</div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;"><strong>Acceso, Ratificaci&oacute;n, Cancelaci&oacute;n y
                                Oposici&oacute;n</strong></div>
                        <div style="text-align: center;"><strong>(Derechos ARCO)</strong></div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;">Los titulares de los Datos Personales podr&aacute;n ejercer sus
                            Derechos ARCO (acceso, rectificaci&oacute;n, cancelaci&oacute;n y oposici&oacute;n),
                            as&iacute; como su derecho a limitar el uso o divulgaci&oacute;n de los Datos Personales,
                            presentando su solicitud por escrito en el domicilio se&ntilde;alado al inicio de este Aviso
                            de Privacidad en atenci&oacute;n al Oficial de Datos Personales, o bien enviando un correo
                            electr&oacute;nico a la siguiente direcci&oacute;n oficialdedatospersonales@CAISA .com. La
                            solicitud mediante la cual el titular de los Datos Personales pretenda ejercer sus Derechos
                            ARCO deber&aacute; contener al menos lo siguiente:</div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;">a) Nombre del titular, direcci&oacute;n de correo
                            electr&oacute;nico y/o n&uacute;mero telef&oacute;nico donde localizarlo.</div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;">b) El documento mediante los cuales se acredite la identidad
                            del titular.</div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;">c) Descripci&oacute;n clara y precisa de los Datos Personales
                            respecto de los cuales pretende ejercer sus derechos, indicar las modificaciones a
                            realizarse y/o las limitaciones al uso de los Datos Personales.</div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;">Se dar&aacute; seguimiento a la solicitud del titular y, en
                            caso de ser v&aacute;lida, en un plazo no mayor a 20 d&iacute;as h&aacute;biles
                            quedar&aacute; eliminada su suscripci&oacute;n y no se usar&aacute;n sus Datos Personales
                            para ning&uacute;n fin. Las solicitudes no ser&aacute;n v&aacute;lidas cuando: (1) el
                            solicitante no sea el titular de los Datos Personales o el representante legal no
                            est&eacute; debidamente acreditado para ello, (2) no se encuentren los Datos Personales del
                            solicitante en la base de datos de CAISA , (3) se lesionen los derechos de un tercero, (4)
                            exista un impedimento legal o la resoluci&oacute;n de una autoridad competente que restrinja
                            el acceso a los datos personales, o no permita la rectificaci&oacute;n, cancelaci&oacute;n u
                            oposici&oacute;n de los mismos (5) cuando la rectificaci&oacute;n, cancelaci&oacute;n u
                            oposici&oacute;n haya sido previamente realizada. En este acto autoriza de manera expresa
                            que CAISA &nbsp;pueda contactarlo v&iacute;a correo electr&oacute;nico y utilizar o revelar,
                            en los t&eacute;rminos descritos, la informaci&oacute;n proporcionada. En caso de
                            oposici&oacute;n, el titular podr&aacute; hacerlo autom&aacute;ticamente desde cualquier
                            env&iacute;o que haya recibido de CAISA &nbsp;dando clic en el link para cancelar su
                            suscripci&oacute;n (insertado en la parte inferior de los correos electr&oacute;nicos).
                        </div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;">En virtud de lo anterior, el titular podr&aacute; oponerse a:
                            (i) tratamiento de sus datos, (ii) recepci&oacute;n de informaci&oacute;n v&iacute;a email.
                            En dado caso se dar&aacute; de baja su suscripci&oacute;n y sus datos se eliminar&aacute;n
                            de la Base de Datos para con ello evitar el contacto de cualquier tipo.</div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;"><strong>Uso de Cookies</strong></div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;">Este Sitio guardar&aacute; una cookie en el navegador del
                            Usuario, al momento de ingresar en &eacute;l y al iniciar sesi&oacute;n, que
                            contendr&aacute; informaci&oacute;n referente a su cuenta de acceso, pero no a su
                            informaci&oacute;n personal. La finalidad es informar el estatus de sesi&oacute;n del
                            Usuario en el Sitio y la navegaci&oacute;n que realiza en &eacute;l.</div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;">Para poder deshabilitar las &ldquo;Cookies&rdquo;,
                            deber&aacute; acceder al explorador de internet, en la secci&oacute;n de
                            &quot;Herramientas&quot;, seleccionando las &quot;Opciones de internet&quot;, eligiendo la
                            alternativa de &quot;Eliminar del historial de exploraci&oacute;n&quot; y finalmente
                            indicando a las &quot;Cookies&quot; como elemento a borrar y aceptando esta acci&oacute;n.
                        </div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;"><strong>Tratamiento</strong></div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;">CAISA &nbsp;tambi&eacute;n podr&aacute; revelar
                            informaci&oacute;n cuando por mandato de ley y/o de autoridad competente le fuere requerido
                            o por considerar de buena fe que dicha revelaci&oacute;n es necesaria para: I) cumplir con
                            procesos legales; II) responder reclamaciones que involucren cualquier Contenido que
                            menoscabe derechos de terceros o; III) proteger los derechos, la propiedad, o la seguridad
                            de CAISA .</div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;">CAISA &nbsp;no transfiere a terceros los Datos Personales
                            recabados.</div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;">No obstante lo anterior, CAISA &nbsp;se reserva el derecho de
                            transferir los Datos Personales a cualquiera de sus filiales, subsidiarias o afiliadas,
                            sociedades controladoras, una sociedad matriz o cualquier sociedad del mismo grupo del
                            responsable, en t&eacute;rminos de la fracci&oacute;n III del art&iacute;culo 37 de la Ley,
                            as&iacute; como cuando la Transferencia sea necesaria por virtud de un Contrato celebrado o
                            por celebrar en inter&eacute;s del Titular, por el Responsable y un tercero, en
                            t&eacute;rminos de la fracci&oacute;n IV del citado art&iacute;culo.</div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;"><strong>Cambios en el Aviso de Privacidad</strong></div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;">CAISA &nbsp;notificar&aacute; cualquier cambio en el Aviso de
                            Privacidad al correo que el Titular haya proporcionado a CAISA &nbsp;al momento de recabar
                            sus Datos Personales, en el entendido que no ser&aacute; responsabilidad de CAISA &nbsp;si
                            dicho correo fue dado de baja, o bien CAISA &nbsp;notificar&aacute; cualquier
                            modificaci&oacute;n mediante su p&aacute;gina de Internet.</div>
                        <div style="text-align: center;">&nbsp;</div>
                        <div style="text-align: center;">Si tiene alguna duda o pregunta respecto al Aviso de
                            Privacidad, por favor cont&aacute;ctenos en la siguiente direcci&oacute;n:
                            oficialdedatospersonales@CAISA .com</div>
                        <div style="text-align: center;">&nbsp;</div>
                    </div>
                </div>
                <div class="float-clear"></div>
            </div>
        </div>
    </div>
    <div class="">
        <div class="row-max">
            <div class="btsrv">
                <div class="grid_4"><a href="servicios.html"><img src="img/servicios.png" alt="Servicios"></a></div>
                <div class="grid_4"><a href="productos.html"><img src="img/productos.png" alt="Productos"></a></div>
                <div class="grid_4"><a href="alianzas.html"><img src="img/alianzas.png" alt="Anlianzas"></a></div>
            </div>
        </div>
    </div>
    <!-- empieza el footer -->
    <div class="bg_foot">
        <div class="">
            <div id="foot1">
                <div class="row-max">

                    <div class="grid_12 justify-content-center">
                        <div class="px-5 grid_3">
                            <ul>
                                <li><span class="titulos"><a href="quienessomos.html">Quienes somos</a></span></li>
                                <li>&nbsp;</li>
                                <li><a href="quienessomos.html">Historia</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="quienessomos.html">Misión</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="quienessomos.html">Visión</a></li>
                            </ul>
                        </div>
                        <div class="px-5 grid_3">
                            <ul>
                                <li><span class="titulos">Servicios</span></li>
                                <li>&nbsp;</li>
                                <li><a href="ciberseguridad.html">Ciberseguridad</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="Bianalitics.html">BI y Analytics</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="virtualizacion.html">Virtualización</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="SAM.html">SAM</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="redes.html">Redes</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="serviciosadministrados.html">Servicios Administrados</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="basesdedatos.html">Bases de Datos</a></li>
                                <li class="lhcs">&nbsp;</li>
                            </ul>
                        </div>
                        <div class="px-5 grid_3">
                            <ul>
                                <li><span class="titulos">Productos</span></li>
                                <li>&nbsp;</li>
                                <li><a href="expediente.html">Expediente Clí­nico Electrónico</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="control.html">Control de Precios Unitarios</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="sistemaint.html">Sistema Integral Jurídico</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="sap.html">SAP</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="microsoft.html">Microsoft</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="fortinet.html">Fortinet</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="cisco.html">CISCO</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="huawei.html">Huawei</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="ibm.html">IBM</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="citrix.html">CITRIX</a></li>
                                <li class="lhcs">&nbsp;</li>

                            </ul>
                        </div>
                        <div class="px-5 grid_3">
                            <ul>
                                <li><span class="titulos">Alianzas</span></li>
                                <li>&nbsp;</li>
                                <li><a href="//www.microsoft.com/es-mx/" target="_blank">Microsoft</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="//www.fortinet.com/" target="_blank">Fortinet</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="https://www.oracle.com/index.html" target="_blank">Oracle</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="//consumer.huawei.com/mx/" target="_blank">Huawei</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="//lac.citrix.com/" target="_blank">Citrix</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li class="lhcs">&nbsp;</li>
                                <li class="lhcs">&nbsp;</li>
                                <li class="lhcs">&nbsp;</li>
                                <li class="lhcs">&nbsp;</li>

                                <li>&nbsp;</li>
                                <li>&nbsp;</li>
                                <li>&nbsp;</li>
                                <li><a href="avisodeprivacidad.html"><b>AVISO DE PRIVACIDAD</b></a></li>
                            </ul>
                        </div>

                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- empieza el segundo footer -->
    <div id="bg_foot1">
        <div class="">
            <div class="row-max">
                <div class="grid_8">
                    <ul id="footmenu">
                        <li><a href="/">Inicio</a></li>
                        <li>|</li>
                        <li><a href="quienessomos.html">Quienes Somos</a></li>
                        <li>|</li>
                        <li><a href="servicios.html">Servicios</a></li>
                        <li>|</li>
                        <li><a href="productos.html">Productos</a></li>
                        <li>|</li>
                        <li><a href="alianzas.html">Alianzas</a></li>
                        <li>|</li>
                        <li><a href="contacto.html">Contacto</a></li>
                        <li>|</li>
                    </ul>
                </div>
                <div class="grid_4 text-center" style="color: #005468;">
                    <div class="slog"><b>CAISA</b> La
                        solución integral a sus necesidades de tecnología.</div>
                </div>
            </div>
        </div>
    </div>
</body>

</html>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"
    integrity="sha384-MrcW6ZMFYlzcLA8Nl+NtUVF0sA7MsXsP1UyJoMp4YLEuNSfAP+JcXn/tWtIaxVXM"
    crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/@popperjs/core@2.9.2/dist/umd/popper.min.js"
    integrity="sha384-IQsoLXl5PILFhosVNubq5LC7Qb9DXgDA9i+tQ8Zj3iwWAwPtgFTxbJ8NT4GN1R8p"
    crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.min.js"
    integrity="sha384-cVKIPhGWiC2Al4u+LWgxfKTRIcfu0JTxR+EQDz/bgldoEyl4H0zUF0QKbrJ0EcQF"
    crossorigin="anonymous"></script>
<script src="botones.js"></script>