<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <title>Caisa | CITRIX</title>
    <!--[if lt IE 9]>
		<script src="http://html5shim.googlecode.com/svn/trunk/html5.js"></script>
	<![endif]-->

    <!-- Mobile Specific Metas -->
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1" />

    <script type="text/javascript">
        /mobi/i.test(navigator.userAgent) && !location.hash && setTimeout(function () {
            if (!pageYOffset) window.scrollTo(0, 1);
        }, 1000);
    </script>

    <!-- CSS -->
    <link rel="stylesheet" href="CSS/base.css">
    <link rel="stylesheet" href="CSS/amazium.css">
    <link rel="stylesheet" href="CSS/amazium-percent.css">
    <link rel="stylesheet" href="CSS/custom.css">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css" rel="stylesheet"
        integrity="sha384-EVSTQN3/azprG1Anm3QDgpJLIm9Nao0Yz1ztcQTwFspd3yD65VohhpuuCOmLASjC" crossorigin="anonymous">
    <link rel="stylesheet" href="CSS/style.css">
    <script src="https://kit.fontawesome.com/2a1eb696f2.js" crossorigin="anonymous"></script>
    <script src="http://code.jquery.com/jquery-latest.min.js"></script>
    <script type="text/javascript" src="index.js"></script>
    <script type="text/javascript" src="indexi.js"></script>
    <script src="botones.js"></script>

</head>

<body>
    <div class="row-max">
        <div id="">
            <div class="">
                <div id="header">
                    <div class="row-max">
                        <div class="grid_2 px-5 text-center"><a href="index.html"><img src="img/logo.png" alt="Caisa"
                                    class="logo"></a></div>
                        <div class="grid" style="padding-top: 25px;">
                            <div class="txt-center px-5">
                                <ul id="menutop">
                                    <li><a href="index.html" class="lactive">Inicio</a></li>
                                    <li><a href="quienessomos.html" class="lactive">Quienes Somos</a></li>
                                    <li><a href="servicios.html" id="serv" class="lactive">Servicios</a></li>
                                    <li><a href="productos.html" id="prods" class="lactive">Productos</a></li>
                                    <li><a href="alianzas.html" id="alian" class="lactive">Alianzas</a></li>
                                    <li><a href="contacto.html" class="lactive">Contacto</a></li>
                                    <!-- <input type="text" value="Buscar" id="BS" name="qry"
										class="placeholder rounded-pill">
									<input type="image" src="img/sh.png" id="s" title="Buscar"> -->
                                </ul>
                            </div>

                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div id="resultados"></div>
    <script>
        $('#BS').click(function () {
            $('#BS').removeClass('placeholder'),
                $('#BS').val('')
        })
        $('#s').click(function () {
            var datos = $('#BS').val();
            if (datos != "Buscar") {
                $('#resultados').load('/search.php?qry=' + datos, function () {
                    $('#resultados').slideDown();
                });
            }
        })
        $('#BS').keypress(function (e) {
            var datos = $('#BS').val();
            if (e.which == 13) {
                if (datos != "") {
                    $('#resultados').load('/search.php?qry=' + datos, function () {
                        $('#resultados').slideDown();
                    });
                }
            }
        });
    </script>

    <div class="">
        <div class="col-12">
            <div class="row-max">
                <div class="grid_12">
                    <div class="contqs btsrv">

                        <img src="img/citrix.png" alt="">
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="gr" style="padding:3em;">
        <div class="">
            <div class="row-max">
                <div class="grid_9 mt-4">
                    <div class="servs">
                        <p>Citrix es una empresa global &nbsp;que suministra tecnolog&iacute;as de virtualizaci&oacute;n
                            de servidores, conexi&oacute;n en red, software-como-servicio (SaaS) e inform&aacute;tica en
                            la nube, una de las visiones de Citrix es crear soluciones de espacios de trabajo
                            m&oacute;viles que proporcionan a las personas nuevas formas de trabajar mejor con un acceso
                            seguro y coherente a las aplicaciones, archivos y servicios que necesitan en cualquier
                            dispositivo, independientemente de donde se encuentren.En la actualidad, Citrix atiende a
                            unas 230.000 organizaciones de todo el mundo.</p>

                        <p><strong>Virtualizaci&oacute;n de Aplicaciones</strong></p>

                        <p>Entrega de aplicaciones virtuales para trabajar desde cualquier lugar.</p>

                        <p>XenApp es la soluci&oacute;n l&iacute;der del sector para la entrega de aplicaciones
                            virtuales, proporcionando aplicaciones Windows a trabajadores en cualquier dispositivo y en
                            cualquier lugar. Al centralizar el control con XenApp, puede proporcionar a su equipo la
                            libertad de la movilidad a la vez que aumenta la seguridad y reduce los costos de TI.</p>

                        <p>XenApp permite a los empleados utilizar cinco generaciones de aplicaciones Windows
                            disponibles para su uso en el dispositivo que elijan usar. &nbsp;XenApp tambi&eacute;n
                            reduce los tiempos de transacci&oacute;n de aplicaciones cliente/servidor en hasta un 300 %,
                            lo que ayuda a las personas a ser m&aacute;s productivas con sus aplicaciones empresariales.
                        </p>

                        <p>XenApp permite la aplicaci&oacute;n de una pol&iacute;tica de acceso individualizado que
                            reduce el riesgo de p&eacute;rdida de datos o intrusi&oacute;n mediante conexiones inseguras
                            y orificios en la VPN.</p>

                        <p>&nbsp;</p>

                        <p><strong>Virtualizaci&oacute;n de Escritorios</strong></p>

                        <p>XenDesktop satisface las demandas de cualquier caso pr&aacute;ctico, al permitir que los
                            empleados accedan a sus aplicaciones, escritorios y datos sin las limitaciones de una
                            soluci&oacute;n tradicional. XenDesktop en la plataforma FlexCast Management Architecture
                            (FMA) unificada es la &uacute;nica soluci&oacute;n conforme con FIPS y con
                            certificaci&oacute;n de Common Criteria que satisface los est&aacute;ndares de seguridad
                            m&aacute;s altos de las industrias reguladas. Los usuarios finales disfrutar&aacute;n de una
                            interfaz sencilla, mientras que TI apreciar&aacute; el excelente rendimiento de la
                            tecnolog&iacute;a HDX, incluso en redes dif&iacute;ciles con una alta latencia.<br />
                            &nbsp;</p>

                        <table border="0" cellpadding="2" cellspacing="10">
                            <tbody>
                                <tr>
                                    <td style="text-align:center"><img alt="" src="img/cir3.png"
                                            style="height:81px; width:81px" /></td>
                                    <td style="text-align:center"><img alt="" src="img/cir2.png"
                                            style="height:81px; width:81px" /></td>
                                    <td style="text-align:center"><img alt="" src="img/cir(1).png"
                                            style="height:81px; width:82px" />&nbsp;</td>
                                </tr>
                                <tr>
                                    <td style="text-align:center"><strong>Interfaz f&aacute;cil de usar</strong><br />
                                        <br />
                                        Con XenDesktop, cualquier empleado con cualquier dispositivo puede usar Citrix
                                        Receiver para un acceso instant&aacute;neo a sus aplicaciones y escritorios
                                        corporativos para que puedan trabajar desde cualquier parte.
                                    </td>
                                    <td style="text-align:center"><strong>Proteja la informaci&oacute;n
                                            sensible</strong><br />
                                        <br />
                                        Los escritorios y aplicaciones virtuales se mantienen de forma centralizada en
                                        el centro de datos y se accede a ellos desde cualquier dispositivo, lo que
                                        reduce el riesgo de p&eacute;rdida de datos o intrusi&oacute;n.
                                    </td>
                                    <td style="text-align:center"><strong>Tenga su propio dispositivo, incluido Windows
                                            10</strong><br />
                                        <br />
                                        XenDesktop permite a los empleados acceder de forma segura a aplicaciones y
                                        escritorios emitidos por empresas desde sus dispositivos personales sin que TI
                                        admita nuevo hardware, incluso en dispositivos Windows 10.
                                    </td>
                                </tr>
                            </tbody>
                        </table>

                        <p>&nbsp;</p>

                        <p><strong>Virtualizaci&oacute;n de Servidores</strong></p>

                        <p>Citrix XenServer es una plataforma l&iacute;der para administraci&oacute;n de hipervisor y
                            virtualizaci&oacute;n de servidores que reduce el costo total de la propiedad de
                            infraestructuras de virtualizaci&oacute;n de servidores, nubes y escritorios. La
                            consolidaci&oacute;n y contenci&oacute;n de las cargas de trabajo en XenServer permite a las
                            organizaciones de cualquier tama&ntilde;o transformar sus infraestructuras de
                            computaci&oacute;n de TI empresarial, afrontando los desaf&iacute;os de centros de datos de
                            TI de las empresas modernas de hoy en d&iacute;a.</p>

                        <p>XenServer ofrece el mejor rendimiento para la virtualizaci&oacute;n de escritorios y
                            aplicaciones con una plataforma de virtualizaci&oacute;n integrada para Citrix XenApp y
                            XenDesktop. XenServer maximiza la densidad de VM, reduce los costos de almacenamiento de
                            infraestructura con caracter&iacute;stica In-Memory-Read-Cache y mejora la experiencia del
                            usuario final con caracter&iacute;sticas l&iacute;deres del sector como paso a trav&eacute;s
                            de vGPU y GPU.</p>

                        <p>El hipervisor de Xen, el coraz&oacute;n de XenServer, es el hipervisor de nube privado y
                            p&uacute;blico m&aacute;s prol&iacute;fico. Creado teniendo en cuenta la ampliaci&oacute;n,
                            la seguridad y la multiempresa, XenServer es compatible con varios productos de
                            gesti&oacute;n de la nube.</p>

                        <p>XenServer es una plataforma l&iacute;der para administraci&oacute;n de hipervisor y
                            virtualizaci&oacute;n de servidores, que permite a TI consolidar y contener un n&uacute;mero
                            significativo de servidores de centros de datos, lo que permite una mayor utilizaci&oacute;n
                            de los recursos de hardware existentes. Con caracter&iacute;sticas innovadoras como Live
                            Migration, Storage XenMotion, Shared-Nothing Migration y Workload Balancing, XenServer ayuda
                            a los administradores de TI a maximizar la eficiencia de administraci&oacute;n de
                            infraestructuras, eliminar los cortes planeados y minimizar los no planeados.</p>

                        <p>&nbsp;</p>

                        <p><strong>Controlador de Entrega de Aplicaciones</strong></p>

                        <p>Citrix NetScaler est&aacute; implementado en las redes de todo el mundo para optimizar,
                            asegurar y controlar la entrega de servicios empresariales y de nube, con la mejor
                            experiencia del usuario.&nbsp;</p>

                        <p>NetScaler est&aacute; disponible en opciones diferentes de aparatos para ajustarse a la
                            m&aacute;s amplia variedad de requisitos empresariales, de rendimiento y de
                            implementaci&oacute;n de su red, incluidas arquitecturas de redes virtuales.</p>

                        <p>NetScaler con Unified Gateway proporciona un punto de acceso &uacute;nico para todas las
                            aplicaciones empresariales, web, m&oacute;viles, de nube, SaaS y Citrix. &nbsp;Consolide
                            soluciones de acceso remoto de proveedores m&uacute;ltiples en una soluci&oacute;n
                            &uacute;nica para reducir costes de funcionamiento y simplificar la administraci&oacute;n.
                        </p>

                        <p>NetScaler es la plataforma de entrega de servicios l&iacute;der del sector con el conjunto
                            m&aacute;s completo de capacidades de seguridad de aplicaciones, aceleraci&oacute;n y
                            equilibrio de carga (incluido GSLB) en la gama m&aacute;s amplia de plataformas.</p>

                        <p>La tecnolog&iacute;a de NetScaler MobileStream asegura un rendimiento y seguridad
                            &oacute;ptimos para las redes m&oacute;viles y proporciona visibilidad en aplicaciones
                            m&oacute;viles de forma que las empresas tendr&aacute;n la informaci&oacute;n que necesitan
                            para proporcionar la mejor experiencia en l&iacute;nea para sus usuarios.</p>
                        <div class="float-clear"></div>
                    </div>
                </div>
                <div class="grid_3 mt-4">
                    <div class="menuside">
                        <img src="img/tproductos.png" alt="Productos" class="tim" id="btProds">
                        <ul id="mProds" style="display:block;">
                            <li><span class="tside">Nuestros productos</span></li>
                            <li><a href="expediente.html" style="color:#006699;" class=" lsubs">Expediente
                                    Clí­nico Electrónico</a></li>
                            <li><a href="control.html" style="color:#006699;" class=" lsubs">Control de
                                    Precios Unitarios</a></li>
                            <li><a href="sistemaint.html" style="color:#006699;" class=" lsubs">Sistema Integral
                                    Jurídico</a></li>
                            <li><a href="sap.html" style="color:#006699;" class="">SAP</a></li>
                            <li><a href="microsoft.html" style="color:#006699;" class="">Microsoft</a></li>
                            <li><a href="fortinet.html" style="color:#006699;" class="">Fortinet</a></li>
                            <li><a href="cisco.html" style="color:#006699;" class="">CISCO</a></li>
                            <li><a href="huawei.html" style="color:#006699;" class="">Huawei</a></li>
                            <li><a href="ibm.html" style="color:#006699;" class="">IBM</a></li>
                            <li style="border:none;"><a href="citrix.html" style="color:#006699;"
                                    class="infsel">CITRIX</a></li>
                        </ul>
                    </div>
                    <div class="menuside">
                        <img src="img/tservicios.png" alt="Servicios" class="tim" id="btServs">
                        <ul id="mServs">
                            <li style="border-bottom: solid 1px #009999;"><a href="ciberseguridad.html"
                                    style="color:#009999;">Ciberseguridad</a></li>
                            <li style="border-bottom: solid 1px #009999;"><a href="Bianalitics.html"
                                    style="color:#009999;">BI y Analytics</a></li>
                            <li style="border-bottom: solid 1px #009999;"><a href="virtualizacion.html"
                                    style="color:#009999;">Virtualización</a></li>
                            <li style="border-bottom: solid 1px #009999;"><a href="SAM.html"
                                    style="color:#009999;">SAM</a></li>
                            <li style="border-bottom: solid 1px #009999;"><a href="redes.html"
                                    style="color:#009999;">Redes</a></li>
                            <li style="border-bottom: solid 1px #009999;"><a href="serviciosadministrados.html"
                                    style="color:#009999;">Servicios Administrados</a></li>
                            <li style="border:none;"><a href="basesdedatos.html" style="color:#009999;">Bases de
                                    Datos</a></li>
                        </ul>
                    </div>
                    <div class="menuside">
                        <a href="alianzas.html"><img src="img/talianzas.png" alt="Alianzas" class="tim"></a>
                    </div>
                    <script>
                        $('#btProds').click(function () {
                            $('#mProds').slideDown("fast"),
                                $('#mServs').slideUp("fast");
                        });
                        $('#btServs').click(function () {
                            $('#mServs').slideDown("fast"),
                                $('#mProds').slideUp("fast");
                        })
                    </script>
                </div>
                <div class="float-clear"></div>
            </div>
        </div>
    </div>
    <div class="">
        <div class="row-max">
            <div class="btsrv">
                <div class="grid_4"><a href="servicios.html"><img src="img/servicios.png" alt="Servicios"></a></div>
                <div class="grid_4"><a href="productos.html"><img src="img/productos.png" alt="Productos"></a></div>
                <div class="grid_4"><a href="alianzas.html"><img src="img/alianzas.png" alt="Anlianzas"></a></div>
            </div>
        </div>
    </div>
    <!-- empieza el footer -->
    <div class="bg_foot">
        <div class="">
            <div id="foot1">
                <div class="row-max">

                    <div class="grid_12 justify-content-center">
                        <div class="px-5 grid_3">
                            <ul>
                                <li><span class="titulos"><a href="quienessomos.html">Quienes somos</a></span></li>
                                <li>&nbsp;</li>
                                <li><a href="quienessomos.html">Historia</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="quienessomos.html">Misión</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="quienessomos.html">Visión</a></li>
                            </ul>
                        </div>
                        <div class="px-5 grid_3">
                            <ul>
                                <li><span class="titulos">Servicios</span></li>
                                <li>&nbsp;</li>
                                <li><a href="ciberseguridad.html">Ciberseguridad</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="Bianalitics.html">BI y Analytics</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="virtualizacion.html">Virtualización</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="SAM.html">SAM</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="redes.html">Redes</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="serviciosadministrados.html">Servicios Administrados</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="basesdedatos.html">Bases de Datos</a></li>
                                <li class="lhcs">&nbsp;</li>
                            </ul>
                        </div>
                        <div class="px-5 grid_3">
                            <ul>
                                <li><span class="titulos">Productos</span></li>
                                <li>&nbsp;</li>
                                <li><a href="expediente.html">Expediente Clí­nico Electrónico</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="control.html">Control de Precios Unitarios</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="sistemaint.html">Sistema Integral Jurídico</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="sap.html">SAP</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="microsoft.html">Microsoft</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="fortinet.html">Fortinet</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="cisco.html">CISCO</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="huawei.html">Huawei</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="ibm.html">IBM</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="citrix.html">CITRIX</a></li>
                                <li class="lhcs">&nbsp;</li>

                            </ul>
                        </div>
                        <div class="px-5 grid_3">
                            <ul>
                                <li><span class="titulos">Alianzas</span></li>
                                <li>&nbsp;</li>
                                <li><a href="//www.microsoft.com/es-mx/" target="_blank">Microsoft</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="//www.fortinet.com/" target="_blank">Fortinet</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="https://www.oracle.com/index.html" target="_blank">Oracle</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="//consumer.huawei.com/mx/" target="_blank">Huawei</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="//lac.citrix.com/" target="_blank">Citrix</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li class="lhcs">&nbsp;</li>
                                <li class="lhcs">&nbsp;</li>
                                <li class="lhcs">&nbsp;</li>
                                <li class="lhcs">&nbsp;</li>

                                <li>&nbsp;</li>
                                <li>&nbsp;</li>
                                <li>&nbsp;</li>
                                <li><a href="avisodeprivacidad.html"><b>AVISO DE PRIVACIDAD</b></a></li>
                            </ul>
                        </div>

                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- empieza el segundo footer -->
    <div id="bg_foot1">
        <div class="">
            <div class="row-max">
                <div class="grid_8">
                    <ul id="footmenu">
                        <li><a href="/">Inicio</a></li>
                        <li>|</li>
                        <li><a href="quienessomos.html">Quienes Somos</a></li>
                        <li>|</li>
                        <li><a href="servicios.html">Servicios</a></li>
                        <li>|</li>
                        <li><a href="productos.html">Productos</a></li>
                        <li>|</li>
                        <li><a href="alianzas.html">Alianzas</a></li>
                        <li>|</li>
                        <li><a href="contacto.html">Contacto</a></li>
                        <li>|</li>
                    </ul>
                </div>
                <div class="grid_4 text-center" style="color: #005468;">
                    <div class="slog"><b>CAISA</b> La
                        solución integral a sus necesidades de tecnología.</div>
                </div>
            </div>
        </div>
    </div>
</body>

</html>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"
    integrity="sha384-MrcW6ZMFYlzcLA8Nl+NtUVF0sA7MsXsP1UyJoMp4YLEuNSfAP+JcXn/tWtIaxVXM"
    crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/@popperjs/core@2.9.2/dist/umd/popper.min.js"
    integrity="sha384-IQsoLXl5PILFhosVNubq5LC7Qb9DXgDA9i+tQ8Zj3iwWAwPtgFTxbJ8NT4GN1R8p"
    crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.min.js"
    integrity="sha384-cVKIPhGWiC2Al4u+LWgxfKTRIcfu0JTxR+EQDz/bgldoEyl4H0zUF0QKbrJ0EcQF"
    crossorigin="anonymous"></script>
<script src="botones.js"></script>