<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <title>Caisa | Fortinet</title>
    <!--[if lt IE 9]>
		<script src="http://html5shim.googlecode.com/svn/trunk/html5.js"></script>
	<![endif]-->

    <!-- Mobile Specific Metas -->
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1" />

    <script type="text/javascript">
        /mobi/i.test(navigator.userAgent) && !location.hash && setTimeout(function () {
            if (!pageYOffset) window.scrollTo(0, 1);
        }, 1000);
    </script>

    <!-- CSS -->
    <link rel="stylesheet" href="CSS/base.css">
    <link rel="stylesheet" href="CSS/amazium.css">
    <link rel="stylesheet" href="CSS/amazium-percent.css">
    <link rel="stylesheet" href="CSS/custom.css">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css" rel="stylesheet"
        integrity="sha384-EVSTQN3/azprG1Anm3QDgpJLIm9Nao0Yz1ztcQTwFspd3yD65VohhpuuCOmLASjC" crossorigin="anonymous">
    <link rel="stylesheet" href="CSS/style.css">
    <script src="https://kit.fontawesome.com/2a1eb696f2.js" crossorigin="anonymous"></script>
    <script src="http://code.jquery.com/jquery-latest.min.js"></script>
    <script type="text/javascript" src="index.js"></script>
    <script type="text/javascript" src="indexi.js"></script>
    <script src="botones.js"></script>

</head>

<body>
    <div class="row-max">
        <div id="">
            <div class="">
                <div id="header">
                    <div class="row-max">
                        <div class="grid_2 px-5 text-center"><a href="index.html"><img src="img/logo.png" alt="Caisa"
                                    class="logo"></a></div>
                        <div class="grid" style="padding-top: 25px;">
                            <div class="txt-center px-5">
                                <ul id="menutop">
                                    <li><a href="index.html" class="lactive">Inicio</a></li>
                                    <li><a href="quienessomos.html" class="lactive">Quienes Somos</a></li>
                                    <li><a href="servicios.html" id="serv" class="lactive">Servicios</a></li>
                                    <li><a href="productos.html" id="prods" class="lactive">Productos</a></li>
                                    <li><a href="alianzas.html" id="alian" class="lactive">Alianzas</a></li>
                                    <li><a href="contacto.html" class="lactive">Contacto</a></li>
                                    <!-- <input type="text" value="Buscar" id="BS" name="qry"
										class="placeholder rounded-pill">
									<input type="image" src="img/sh.png" id="s" title="Buscar"> -->
                                </ul>
                            </div>

                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div id="resultados"></div>
    <script>
        $('#BS').click(function () {
            $('#BS').removeClass('placeholder'),
                $('#BS').val('')
        })
        $('#s').click(function () {
            var datos = $('#BS').val();
            if (datos != "Buscar") {
                $('#resultados').load('/search.php?qry=' + datos, function () {
                    $('#resultados').slideDown();
                });
            }
        })
        $('#BS').keypress(function (e) {
            var datos = $('#BS').val();
            if (e.which == 13) {
                if (datos != "") {
                    $('#resultados').load('/search.php?qry=' + datos, function () {
                        $('#resultados').slideDown();
                    });
                }
            }
        });
    </script>

    <div class="">
        <div class="col-12">
            <div class="row-max">
                <div class="grid_12">
                    <div class="contqs btsrv">

                        <img src="img/fortinet.png" alt="">
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="gr" style="padding:3em;">
        <div class="">
            <div class="row-max">
                <div class="grid_9 mt-4">
                    <div class="servs">
                        <p>Fortinet es el fabricante de seguridad empresarial l&iacute;der y pionero en el concepto UTM,
                            con el portfolio de componentes y dispositivos de seguridad de redes (firewalls, UTM, etc.)
                            m&aacute;s completo del mercado.</p>

                        <p>La compa&ntilde;&iacute;a fue fundada en el a&ntilde;o 2000 y desde entonces ha tenido una
                            gran proyecci&oacute;n en el mundo de la seguridad de las comunicaciones. Actualmente es la
                            marca de referencia en sistemas de seguridad UTM, habiendo superado a Cisco y Checkpoint en
                            su lucha por este mercado.</p>

                        <p>&nbsp;</p>

                        <p><strong>SOLUCIONES FORTINET</strong></p>

                        <p><strong>FortiGate: Plataformas y Appliances de Seguridad de Red</strong></p>

                        <p>Los plataformas de seguridad FortiGate ofrecen un rendimiento sin igual, protecci&oacute;n en
                            tiempo real, y una simplificaci&oacute;n de la red. Si necesitas un Data Center Firewall de
                            gran redimiento, un Next Generation Firewall de clase empresarial o un UTM m&aacute;s
                            peque&ntilde;o para tu entorno empresarial distribuido, el dispositivo f&iacute;sico o
                            virtual, Fortigate, puede satisfacer sus necesidades individuales de seguridad de red. El
                            hardware y software de FortiGate ofrece la flexibilidad de implementaci&oacute;n, alto
                            rendimiento y protecci&oacute;n integrada necesaria para estar al tanto del panorama de
                            amenazas que ofrece una red din&aacute;mica. Fortigate conecta FortiOS con procesadores
                            FortiASIC &trade; personalizados y un CPU de &uacute;ltima generaci&oacute;n para
                            proporcionar protecci&oacute;n avanzada contra ataques sofisticados y altamente selectivos,
                            sin convertirse en la red en un cuello de botella.</p>

                        <p>Los procesadores FortiASIC ofrecen un alto rendimiento, baja latencia &nbsp;y una
                            escalabilidad sin igual. Cada FortiGate incluye la gama m&aacute;s amplia de funciones de
                            seguridad de redes del mercado, incluyendo:</p>

                        <p>&bull;Firewall, VPN, y Traffic Shaping</p>

                        <p>&bull;Intrusion Prevention System (IPS)</p>

                        <p>&bull;Antivirus/Antispyware/Antimalware</p>

                        <p>&bull;Integrated Wireless Controller</p>

                        <p>&bull;Application Control</p>

                        <p>&bull;Data Loss Prevention (DLP)</p>

                        <p>&bull;Vulnerability Management</p>

                        <p>&bull;IPv6 Support</p>

                        <p>&bull;Web Filtering</p>

                        <p>&bull;Antispam</p>

                        <p>&bull;VoIP Support</p>

                        <p>&bull;Layer 2/3 Routing</p>

                        <p>&bull;WAN Optimisation &amp; Web Caching</p>

                        <p>&nbsp;</p>

                        <p><strong>FortiMail: Appliances de Seguridad e.Mail</strong></p>

                        <p>FortiMail es una plataforma de seguridad de correo electr&oacute;nico completa de Fortinet
                            para organizaciones de cualquier tama&ntilde;o. Proporciona una &uacute;nica soluci&oacute;n
                            para proteger contra los ataques entrantes, as&iacute; como las amenazas de salida y la
                            p&eacute;rdida de datos, con una amplia gama de capacidades de seguridad. Estas capacidades
                            incluyen: antispam, antiphishing, antimalware, sandboxing, la prevenci&oacute;n de fuga de
                            datos, identity based encryption (IBE), archivado de mensajes. Motores de filtrado entrantes
                            de FortiMail, bloqueador de spam y malware antes de que puedan obstruir su network y afectar
                            a los usuarios. Su tecnolog&iacute;a de inspecci&oacute;n de salida (incluyendo el
                            tr&aacute;fico m&oacute;vil 3G) reduce la p&eacute;rdida de informaci&oacute;n sensible,
                            mantiene el cumplimiento y evita que su organizaci&oacute;n y los usuarios de la lista
                            negra.</p>

                        <p>&nbsp;</p>

                        <p><strong>FortiWeb: Seguridad de Aplicaciones Web (WAF)</strong></p>

                        <p>El FortiWeb Web Aplicaci&oacute;n Firewall ofrece, en capas de protecci&oacute;n contra
                            amenazas de aplicaci&oacute;n especializada para medianas y grandes empresas, proveedores de
                            servicios de aplicaciones y proveedores de SaaS. FortiWeb Aplicaci&oacute;n Firewall protege
                            sus web-based aplicaciones e internet-facing data de los ataques y la perdida de datos. El
                            uso de t&eacute;cnicas avanzadas para proporcionar protecci&oacute;n bidireccional contra
                            las fuentes maliciosos, ataques de denegaci&oacute;n de la capa de aplicaci&oacute;n y
                            amenazas sofisticadas como SQL inyecci&oacute;n y Cross-site scripting, FortiWeb plataformas
                            ayudan a prevenir el robo de identidad, fraude financiero y la denegaci&oacute;n de
                            servicio. FortiWeb ofrece la tecnolog&iacute;a que necesita para supervisar y hacer cumplir
                            las regulaciones gubernamentales, las mejores pr&aacute;cticas de la industria y las
                            pol&iacute;ticas internas.</p>

                        <p>OPENSSL/HEARTBLEED INFORMATION: FortiWeb est&aacute; totalmente protegido contra la OpenSSL
                            vulnerabilidad de divulgación de información (Heartbleed). También puede proteger con
                            completamente cualquier aplicaci&oacute;n que est&aacute; detr&aacute;s del firewall de
                            aplicaciones web desde la Heartbleed explotar si el FortiWeb se configura en l&iacute;nea,
                            ya sea en reversa o modos de proxy transparente. Para obtener m&aacute;s informaci&oacute;n
                            sobre estos modos y como FortiWeb puede proteger su infraestructura de Heartbleed, por favor
                            p&oacute;ngase en contacto con nosotros o con su socio distribuidor de Fortinet.</p>

                        <p>&nbsp;</p>

                        <p><strong>FortiSandBox: Appliances de Detecci&oacute;n de Amenazas Avanzadas</strong></p>

                        <p>FortiSandbox es una soluci&oacute;n de protecci&oacute;n contra amenazas persistentes
                            avanzadas (APTs) dise&ntilde;ada para identificar los ataques altamente orientados y
                            adaptados que evitan cada vez m&aacute;s las defensas tradicionales. FortiSandbox
                            est&agrave; recomendado por NSS Labs. En las pruebas independientes de NSS Labs,
                            FortiSandbox demostr&oacute; una efectividad de 99% en la detecci&oacute;n de brechas de
                            seguridad y detect&oacute; la mayor&iacute;a de las violaciones dentro de un minuto.
                            FortiSandbox, impulsado por FortiGuard ofrece un recinto de seguridad de dos niveles
                            &uacute;nicos, la inspecci&oacute;n de todos los protocolos y las funciones en un solo
                            aparato y la integraci&oacute;n opcional con su infraestructura FortiGate Network Security.
                            FortiSandbox ofrece una protecci&oacute;n eficaz contra las amenazas avanzadas, las cuales
                            hoy en d&iacute;a son bastante asequibles y f&aacute;ciles de implementar y administrar.
                            Complemente sus defensas establecidas con esta soluci&oacute;n vanguardista en el
                            an&aacute;lisis de archivos en un ambiente contenido, en la identificaci&oacute;n de las
                            amenazas hasta ahora desconocidas y en el descubrimiento del ciclo de vida completo de un
                            ataque.</p>

                        <p>&nbsp;</p>

                        <p><strong>FortiAP: Thin Wireless Access Points</strong></p>

                        <p>FortiAP son Punto de Acceso Wireless econ&oacute;micos con la tecnolog&iacute;a IEEE 802.11ac
                            y 802.11n &ldquo;Thin&rdquo; que proporcionan una seguridad integrada de red y acceso de
                            cliente WiFi. La gama de FortiAPs incluye modelos para instalaci&oacute;n interior, aire
                            libre y remoto. La serie FortiAP utiliza la mejor tecnolog&iacute;a de LAN
                            inal&aacute;mbrica, proporcionando acceso de clientes, tanto en el espectro de 2,4 GHz y 5
                            GHz, con modelos 802.11ac que apoyan a una tasa m&aacute;xima asociaci&oacute;n de hasta
                            1300 Mbps por Radio. M&aacute;s informaci&oacute;n sobre Thin AP Products</p>

                        <p>&nbsp;</p>

                        <p><strong>FortiWiFi: Thick Wireless Access Points</strong></p>

                        <p>Puntos de acceso FortiWiFi Thick es un dispositivo consolidado que integra capacidades
                            inal&aacute;mbricas de un AP en la plataforma de seguridad de red FortiGate, por lo que es
                            ideal para la peque&ntilde;a y mediana empresa, empresas distribuidas o implantaciones en
                            sucursales. Cada FortiWiFi proporciona un acceso seguro a la red LAN, cableada e
                            inal&aacute;mbrica y a varias conexiones WAN.</p>

                        <p>&nbsp;</p>

                        <p><strong>FortiPresence: Presence Analytics</strong></p>

                        <p>FortiPresence permite a las tiendas comprender mejor el comportamiento del cliente,
                            incluyendo cuando entran en la tienda, cu&aacute;nto tiempo se quedan, y si son nuevos
                            cliente o clientes que vuelven. La combinaci&oacute;n de an&aacute;lisis estad&iacute;stica
                            con un sofisticado motor de compromiso con el cliente, las tiendas son capaces de influir
                            las decisiones de compra de los clientes para aumentar las ventas. M&aacute;s
                            informaci&oacute;n sobre FortiPresence Analytics</p>

                        <p>&nbsp;</p>

                        <p><strong>FortiClient: Gesti&oacute;n de la Seguridad Endpoint</strong></p>

                        <p>FortiClient software Endpoint Security Management es una soluci&oacute;n all-in-one de
                            seguridad integral que extiende el poder de Gesti&oacute;n Unificada de Amenazas de
                            FortiGate a los puntos finales de la red. Con equipos de escritorio, computadoras
                            port&aacute;tiles, tabletas y tel&eacute;fonos inteligentes, FortiClient permite a todos los
                            dispositivos &ndash; locales o remotos, fijos o m&oacute;viles &ndash; integrarse con su
                            FortiGate. Sin per-seat license fees, FortiClient toma los dolores de cabeza fuera de la
                            gesti&oacute;n de m&uacute;ltiples puntos finales para que los usuarios y los clientes
                            pueden trabajar de manera eficiente en cualquier lugar en cualquier momento, sin comprometer
                            su seguridad.</p>

                        <p>&nbsp;</p>

                        <p><strong>FortiAuthenticator: Administración de Identidad de Usuarios</strong></p>

                        <p>FortiAuthenticator&trade; User Identity Management Appliances proporcionan
                            autenticaci&oacute;n de dos factores, RADIUS, LDAP y 802.1X inal&aacute;mbrico,
                            Gesti&oacute;n de certificados y Fortinet Single Sign-on. FortiAuthenticator es compatible y
                            complementa la gama FortiToken&trade; de Two-Factor Authentication Tokens para el acceso
                            remoto seguro que permite la autenticaci&oacute;n con m&uacute;ltiples dispositivos de
                            seguridad de red y dispositivos FortiGate de terceros. Juntos, FortiAuthenticator y
                            FortiToken entregan autenticaci&oacute;n de costo segura, escalable para toda su
                            infraestructura de red.</p>

                        <p>&nbsp;</p>

                        <p><strong>FortiToken: Autenticaci&oacute;n de doble factor y soluciones PKI</strong></p>

                        <p>FortiToken Strong Authentication Solutions le permiten activar f&aacute;cilmente la
                            autenticaci&oacute;n de dos factores para el acceso a las redes protegidas y dispositivos de
                            seguridad. Soluciones de autenticaci&oacute;n de dos factores mejoran la seguridad y reducen
                            el riesgo de compromiso inherente a las soluciones de autenticaci&oacute;n de un solo factor
                            como contrase&ntilde;as est&aacute;ticas. Los dispositivos FortiToken de soluciones de
                            autenticaci&oacute;n de 2 factores permiten a los administradores a ofrecer una mayor
                            seguridad tanto para los usuarios remotos y on-premise. Esto asegura que s&oacute;lo las
                            personas autorizadas puedan acceder a la informaci&oacute;n sensible de la empresa. Cada
                            FortiGate&trade; plataforma de seguridad consolidada es capaz de proporcionar un servidor de
                            autenticaci&oacute;n integrada. Combinando esta capacidad de autenticaci&oacute;n fuerte con
                            uno de los FortiToken One Time Password (OTP) los dispositivos de seguridad o aplicaciones
                            m&oacute;viles eliminan la necesidad de un servidor de autenticaci&oacute;n externa. El
                            token de corta duraci&oacute;n a&ntilde;ade autenticaci&oacute;n fuerte para asegurar el
                            acceso IPSEC y SSL VPN remoto, conexi&oacute;n Wi-Fi Portal Cautivo de inicio de
                            sesi&oacute;n de red y Administrador FortiGate inicio de sesi&oacute;n. El token siempre
                            permanece sincronizado con el controlador FortiGate. Los tokens de FortiToken PKI
                            tambi&eacute;n proporcionan una autenticaci&oacute;n s&oacute;lida utilizando la clave
                            privada del testigo como el segundo factor, adem&aacute;s de ofrecer otra funcionalidad
                            basada en PKI como el cifrado digital y firma. Las fichas de FortiToken OTP y PKI
                            tambi&eacute;n est&aacute;n integrados con FortiAuthenticator, que sirve como la
                            autenticaci&oacute;n centralizada y gestor de se&ntilde;ales.</p>

                        <p>&nbsp;</p>

                        <p><strong>FortiADC: Application Delivery Controllers</strong></p>

                        <p>La l&iacute;nea FortiADC de hardware y controladores de entrega de aplicaciones virtuales
                            proporciona Load Balancing rendimiento inigualable servidor si tiene que escalar una
                            aplicaci&oacute;n a trav&eacute;s de un par de servidores en un solo centro de datos o
                            servir a múltiples aplicaciones a millones de usuarios en todo el mundo. Con incluido SSL
                            Offloading, HTTP compresi&oacute;n, Global Server Load Balancing, Firewall y Link Load
                            Balancing ofrecen el rendimiento, las características y la necesidad que necesitas en un
                            solo precio todo incluido. Los modelos advanzados incluyen 10-GE SFP+ ports, hardware
                            basados en SSL ASIC, canales dedicados de gesti&oacute;n y fuentes de alimentaci&oacute;n
                            duales para satisfacer las demandas de los entornos de centros de datos con L4 rendimiento
                            de hasta 50 Gbps.</p>

                        <p>&nbsp;</p>

                        <p><strong>FortiDirector: Cloud-based Global Server Load Balancing</strong></p>

                        <p>El FortiDirector Global Server Load Balancing (GSLB) servicio es un enfoque basado en la nube
                            para resolver las complejidades de la ampliaci&oacute;n de las aplicaciones a trav&eacute;s
                            de m&uacute;ltiples centros de datos para la recuperaci&oacute;n de desastres, mejorar el
                            rendimiento y los costos de entrega reducidos. A diferencia de los aparatos tradicionales
                            GSLB basados en hardware, FortiDirector proporciona una soluci&oacute;n siempre activa,
                            siempre disponible, acogi&oacute; soluci&oacute;n GSLB que no requiere un dispositivo en
                            cada ubicaci&oacute;n en el centro de datos o todos sus aparatos de distribuci&oacute;n de
                            aplicaciones que son del mismo fabricante. Su DNS y resoluci&oacute;n de HTTP puede enrutar
                            el tr&aacute;fico a los servidores individuales hasta incluso acogi&oacute; servidores de
                            empresa como Amazon y Rackspace. FortiDirector es una soluci&oacute;n ideal para empresas
                            medianas y grandes, ASP y SaaS proveedores que han distribuido los ecosistemas de servicio y
                            quieren una manera f&aacute;cil de desplegar, soluci&oacute;n GSLB alto rendimiento
                            confiable.</p>

                        <p>&nbsp;</p>

                        <p><strong>FortiDDoS: Appliances para mitigaci&oacute;n de ataques DDoS</strong></p>

                        <p>FortiDDoS le ayuda a proteger su infraestructura de Internet de las amenazas y las
                            interrupciones del servicio mediante la extirpaci&oacute;n quir&uacute;rgica de la red y la
                            aplicaci&oacute;n de la capa de los ataques DDoS . Puede defender tus instalaciones y la
                            infraestructura cloud de los ataques, mientras que puedes confiar en las tecnolog&iacute;as
                            de filtrado sofisticados para permitir el tr&aacute;fico leg&iacute;timo a seguir fluyendo.
                            Estos, electrodom&eacute;sticos de alto rendimiento escalables entregan defensa DDoS , y son
                            completamente interoperables con sus tecnolog&iacute;as de seguridad existentes y la
                            infraestructura de red.</p>

                        <p>&nbsp;</p>

                        <p><strong>Fortinet AscenLink: Balanceo de l&iacute;neas</strong></p>

                        <p>Fortinet AscenLink es un edge server appliance desplegado en la frontera entre las intranets
                            empresariales (LAN) e internet (WAN). Fusiona multiples WAN enlaces en tuber&iacute;as
                            virtuales para entregarla agregaci&oacute;n de ancho de banda y la tolerancia a fallos WAN.
                            Se aprovecha de l&iacute;neas no utilizados o de reserva mediante la redistribuci&oacute;n
                            del tr&aacute;fico para acelerar la transferencia de datos para la entrega de aplicaciones
                            m&aacute;s r&aacute;pido. Fortinet AscenLink ofrece inigualable precio/rendimiento mediante
                            la integraci&oacute;n de m&uacute;ltiples enlaces WAN bajo para llevar a cabo a la par de
                            l&iacute;neas arrendadas costosas. Reduce efectivamente cuotas de abono ISP a una
                            fracci&oacute;n de alquiler de l&iacute;nea arrendada, mientras que el equilibrio de carga y
                            gesti&oacute;n de ancho de banda reduce los gastos generales. Con tres modelos para elegir,
                            usted puede seleccionar los anchos de banda de 60 Mbps hasta 3 Gbps para satisfacer las
                            necesidades de su negocio.</p>

                        <p>&nbsp;</p>

                        <p><strong>FortiCache: Appliances de Web Caching</strong></p>

                        <p>El alto rendimiento de almacenamiento de FortiCache Web Caching and Wan Optimlization abordan
                            la saturaci&oacute;n del ancho de banda, alta latencia y los problemas de rendimiento en el
                            network, mientras que la mejora de la seguridad con filtrado de contenido web y la
                            protecci&oacute;n anti-virus por el almacenamiento de contenido popular del Internet a nivel
                            local para operadores, proveedores de servicios, empresas y redes educativas. Aparatos
                            FortiCache reduce la utilizaci&oacute;n del ancho de banda de la red, al tiempo que aumenta
                            la satisfacci&oacute;n del rendimiento y del usuario final mediante la mejora de la
                            velocidad de la entrega de contenido popular</p>

                        <p>&nbsp;</p>

                        <p><strong>FortiManager</strong></p>

                        <p>Los equipos FortiManager permiten gestionar de manera centralizada cualquier n&uacute;mero de
                            dispositivos de seguridad Fortinet, desde unos pocos hasta varios miles, incluidos
                            FortiGate, FortiWifi y FortiCarrier. Los administradores de red pueden controlar mejor sus
                            redes agrupando sus dispositivos en dominios de administraci&oacute;n (ADOMS), aplicando
                            pol&iacute;ticas de forma m&aacute;s eficiente y distribuyendo actualizaciones de firmware y
                            contenidos de seguridad. FortiManager es uno de los dispositivos de seguridad m&aacute;s
                            vers&aacute;tiles que proporciona una diversa gama de despliegues, flexibilidad de
                            crecimiento, personalizaci&oacute;n avanzada por medio de APIs y licenciamiento sencillo.
                        </p>

                        <p>&nbsp;</p>

                        <p>&nbsp;</p>
                        <div class="float-clear"></div>
                    </div>
                </div>
                <div class="grid_3 mt-4">
                    <div class="menuside">
                        <img src="img/tproductos.png" alt="Productos" class="tim" id="btProds">
                        <ul id="mProds" style="display:block;">
                            <li><span class="tside">Nuestros productos</span></li>
                            <li><a href="expediente.html" style="color:#006699;" class=" lsubs">Expediente
                                    Clí­nico Electrónico</a></li>
                            <li><a href="control.html" style="color:#006699;" class=" lsubs">Control de
                                    Precios Unitarios</a></li>
                            <li><a href="sistemaint.html" style="color:#006699;" class=" lsubs">Sistema Integral
                                    Jurídico</a></li>
                            <li><a href="sap.html" style="color:#006699;" class="">SAP</a></li>
                            <li><a href="microsoft.html" style="color:#006699;" class="">Microsoft</a></li>
                            <li><a href="fortinet.html" style="color:#006699;" class="infsel">Fortinet</a>
                            </li>
                            <li><a href="cisco.html" style="color:#006699;" class="">CISCO</a></li>
                            <li><a href="huawei.html" style="color:#006699;" class="">Huawei</a></li>
                            <li><a href="ibm.html" style="color:#006699;" class="">IBM</a></li>
                            <li style="border:none;"><a href="citrix.html" style="color:#006699;" class="">CITRIX</a>
                            </li>
                        </ul>
                    </div>
                    <div class="menuside">
                        <img src="img/tservicios.png" alt="Servicios" class="tim" id="btServs">
                        <ul id="mServs">
                            <li style="border-bottom: solid 1px #009999;"><a href="ciberseguridad.html"
                                    style="color:#009999;">Ciberseguridad</a></li>
                            <li style="border-bottom: solid 1px #009999;"><a href="Bianalitics.html"
                                    style="color:#009999;">BI y Analytics</a></li>
                            <li style="border-bottom: solid 1px #009999;"><a href="virtualizacion.html"
                                    style="color:#009999;">Virtualización</a></li>
                            <li style="border-bottom: solid 1px #009999;"><a href="SAM.html"
                                    style="color:#009999;">SAM</a></li>
                            <li style="border-bottom: solid 1px #009999;"><a href="redes.html"
                                    style="color:#009999;">Redes</a></li>
                            <li style="border-bottom: solid 1px #009999;"><a href="serviciosadministrados.html"
                                    style="color:#009999;">Servicios Administrados</a></li>
                            <li style="border:none;"><a href="basesdedatos.html" style="color:#009999;">Bases de
                                    Datos</a></li>
                        </ul>
                    </div>
                    <div class="menuside">
                        <a href="alianzas.html"><img src="img/talianzas.png" alt="Alianzas" class="tim"></a>
                    </div>
                    <script>
                        $('#btProds').click(function () {
                            $('#mProds').slideDown("fast"),
                                $('#mServs').slideUp("fast");
                        });
                        $('#btServs').click(function () {
                            $('#mServs').slideDown("fast"),
                                $('#mProds').slideUp("fast");
                        })
                    </script>
                </div>
                <div class="float-clear"></div>
            </div>
        </div>
    </div>
    <div class="">
        <div class="row-max">
            <div class="btsrv">
                <div class="grid_4"><a href="servicios.html"><img src="img/servicios.png" alt="Servicios"></a></div>
                <div class="grid_4"><a href="productos.html"><img src="img/productos.png" alt="Productos"></a></div>
                <div class="grid_4"><a href="alianzas.html"><img src="img/alianzas.png" alt="Anlianzas"></a></div>
            </div>
        </div>
    </div>
    <!-- empieza el footer -->
    <div class="bg_foot">
        <div class="">
            <div id="foot1">
                <div class="row-max">

                    <div class="grid_12 justify-content-center">
                        <div class="px-5 grid_3">
                            <ul>
                                <li><span class="titulos"><a href="quienessomos.html">Quienes somos</a></span></li>
                                <li>&nbsp;</li>
                                <li><a href="quienessomos.html">Historia</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="quienessomos.html">Misión</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="quienessomos.html">Visión</a></li>
                            </ul>
                        </div>
                        <div class="px-5 grid_3">
                            <ul>
                                <li><span class="titulos">Servicios</span></li>
                                <li>&nbsp;</li>
                                <li><a href="ciberseguridad.html">Ciberseguridad</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="Bianalitics.html">BI y Analytics</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="virtualizacion.html">Virtualización</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="SAM.html">SAM</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="redes.html">Redes</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="serviciosadministrados.html">Servicios Administrados</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="basesdedatos.html">Bases de Datos</a></li>
                                <li class="lhcs">&nbsp;</li>
                            </ul>
                        </div>
                        <div class="px-5 grid_3">
                            <ul>
                                <li><span class="titulos">Productos</span></li>
                                <li>&nbsp;</li>
                                <li><a href="expediente.html">Expediente Clí­nico Electrónico</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="control.html">Control de Precios Unitarios</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="sistemaint.html">Sistema Integral Jurídico</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="sap.html">SAP</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="microsoft.html">Microsoft</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="fortinet.html">Fortinet</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="cisco.html">CISCO</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="huawei.html">Huawei</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="ibm.html">IBM</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="citrix.html">CITRIX</a></li>
                                <li class="lhcs">&nbsp;</li>

                            </ul>
                        </div>
                        <div class="px-5 grid_3">
                            <ul>
                                <li><span class="titulos">Alianzas</span></li>
                                <li>&nbsp;</li>
                                <li><a href="//www.microsoft.com/es-mx/" target="_blank">Microsoft</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="//www.fortinet.com/" target="_blank">Fortinet</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="https://www.oracle.com/index.html" target="_blank">Oracle</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="//consumer.huawei.com/mx/" target="_blank">Huawei</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="//lac.citrix.com/" target="_blank">Citrix</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li class="lhcs">&nbsp;</li>
                                <li class="lhcs">&nbsp;</li>
                                <li class="lhcs">&nbsp;</li>
                                <li class="lhcs">&nbsp;</li>

                                <li>&nbsp;</li>
                                <li>&nbsp;</li>
                                <li>&nbsp;</li>
                                <li><a href="avisodeprivacidad.html"><b>AVISO DE PRIVACIDAD</b></a></li>
                            </ul>
                        </div>

                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- empieza el segundo footer -->
    <div id="bg_foot1">
        <div class="">
            <div class="row-max">
                <div class="grid_8">
                    <ul id="footmenu">
                        <li><a href="/">Inicio</a></li>
                        <li>|</li>
                        <li><a href="quienessomos.html">Quienes Somos</a></li>
                        <li>|</li>
                        <li><a href="servicios.html">Servicios</a></li>
                        <li>|</li>
                        <li><a href="productos.html">Productos</a></li>
                        <li>|</li>
                        <li><a href="alianzas.html">Alianzas</a></li>
                        <li>|</li>
                        <li><a href="contacto.html">Contacto</a></li>
                        <li>|</li>
                    </ul>
                </div>
                <div class="grid_4 text-center" style="color: #005468;">
                    <div class="slog"><b>CAISA</b> La
                        solución integral a sus necesidades de tecnología.</div>
                </div>
            </div>
        </div>
    </div>
</body>

</html>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"
    integrity="sha384-MrcW6ZMFYlzcLA8Nl+NtUVF0sA7MsXsP1UyJoMp4YLEuNSfAP+JcXn/tWtIaxVXM"
    crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/@popperjs/core@2.9.2/dist/umd/popper.min.js"
    integrity="sha384-IQsoLXl5PILFhosVNubq5LC7Qb9DXgDA9i+tQ8Zj3iwWAwPtgFTxbJ8NT4GN1R8p"
    crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.min.js"
    integrity="sha384-cVKIPhGWiC2Al4u+LWgxfKTRIcfu0JTxR+EQDz/bgldoEyl4H0zUF0QKbrJ0EcQF"
    crossorigin="anonymous"></script>
<script src="botones.js"></script>