<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <title>Caisa | Redes</title>
    <!--[if lt IE 9]>
		<script src="http://html5shim.googlecode.com/svn/trunk/html5.js"></script>
	<![endif]-->

    <!-- Mobile Specific Metas -->
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1" />

    <script type="text/javascript">
        /mobi/i.test(navigator.userAgent) && !location.hash && setTimeout(function () {
            if (!pageYOffset) window.scrollTo(0, 1);
        }, 1000);
    </script>

    <!-- CSS -->
    <link rel="stylesheet" href="CSS/base.css">
    <link rel="stylesheet" href="CSS/amazium.css">
    <link rel="stylesheet" href="CSS/amazium-percent.css">
    <link rel="stylesheet" href="CSS/custom.css">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css" rel="stylesheet"
        integrity="sha384-EVSTQN3/azprG1Anm3QDgpJLIm9Nao0Yz1ztcQTwFspd3yD65VohhpuuCOmLASjC" crossorigin="anonymous">
    <link rel="stylesheet" href="CSS/style.css">
    <script src="https://kit.fontawesome.com/2a1eb696f2.js" crossorigin="anonymous"></script>
    <script src="http://code.jquery.com/jquery-latest.min.js"></script>
    <script type="text/javascript" src="index.js"></script>
    <script type="text/javascript" src="indexi.js"></script>
    <script src="botones.js"></script>

</head>

<body>
    <div class="row-max">
        <div id="">
            <div class="">
                <div id="header">
                    <div class="row-max">
                        <div class="grid_2 px-5 text-center"><a href="index.html"><img src="img/logo.png" alt="Caisa"
                                    class="logo"></a></div>
                        <div class="grid" style="padding-top: 25px;">
                            <div class="txt-center px-5">
                                <ul id="menutop">
                                    <li><a href="index.html" class="lactive">Inicio</a></li>
                                    <li><a href="quienessomos.html" class="lactive">Quienes Somos</a></li>
                                    <li><a href="servicios.html" id="serv" class="lactive">Servicios</a></li>
                                    <li><a href="productos.html" id="prods" class="lactive">Productos</a></li>
                                    <li><a href="alianzas.html" id="alian" class="lactive">Alianzas</a></li>
                                    <li><a href="contacto.html" class="lactive">Contacto</a></li>
                                    <!-- <input type="text" value="Buscar" id="BS" name="qry"
										class="placeholder rounded-pill">
									<input type="image" src="img/sh.png" id="s" title="Buscar"> -->
                                </ul>
                            </div>

                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div id="resultados"></div>
    <script>
        $('#BS').click(function () {
            $('#BS').removeClass('placeholder'),
                $('#BS').val('')
        })
        $('#s').click(function () {
            var datos = $('#BS').val();
            if (datos != "Buscar") {
                $('#resultados').load('/search.php?qry=' + datos, function () {
                    $('#resultados').slideDown();
                });
            }
        })
        $('#BS').keypress(function (e) {
            var datos = $('#BS').val();
            if (e.which == 13) {
                if (datos != "") {
                    $('#resultados').load('/search.php?qry=' + datos, function () {
                        $('#resultados').slideDown();
                    });
                }
            }
        });
    </script>

    <div class="">
        <div class="col-12">
            <div class="row-max">
                <div class="grid_12">
                    <div class="contqs btsrv">

                        <img src="img/redes.png" alt="">
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="gr" style="padding:2em;">
        <div class="">
            <div class="row-max">
                <div class="grid_9 mt-3">
                    <div class="servs">
                        <p>Cableado Estructurado. En CAISA ofrecemos soluciones y productos para el cableado de sus
                            oficinas, con el fin de ofrecerle una conectividad de todos tus equipos activos, de
                            diferentes o igual tecnolog&iacute;a, permitiendo la integraci&oacute;n con los diferentes
                            servicios que disponga: telefon&iacute;a, datos, seguridad y automatizaci&oacute;n
                            (dom&oacute;tica). Gracias a nuestras soluciones de conectividad, le proporcionamos
                            infraestructuras inal&aacute;mbricas, fibra &oacute;ptica y cobre que habilitan una gran
                            cantidad de servicios de comunicaciones.</p>

                        <p><strong>Dise&ntilde;o de Redes</strong></p>

                        <p>Est&aacute; comprobado que realizar cambios en la arquitectura de su red requiere una
                            cuidadosa planificaci&oacute;n, lo que incluye analizar sus necesidades iniciales, fijar
                            objetivos bien definidos, definir las dependencias cr&iacute;ticas y evaluar sus riesgos
                            tecnol&oacute;gicos y de negocio.&nbsp;</p>

                        <p>CAISA se centra en colaborar con personal de sus Clientes para analizar y validar sus
                            necesidades de arquitectura de TI actuales y futuras de la Empresa, desde la perspectiva de
                            negocio, t&eacute;cnica y de la implementaci&oacute;n. El dise&ntilde;o, que puede incluir
                            todos los nodos de la red (clientes, servidores e infraestructura de red) se crea dentro de
                            un marco de mejores pr&aacute;cticas que recomienda dise&ntilde;os y factores amplios y
                            modulares en el costo del mantenimiento de redes de TI.</p>

                        <p>Al final el dise&ntilde;o debe garantizar el mayor aprovechamiento de la Tecnolog&iacute;a,
                            pero este debe estar alineado a los objetivos estrat&eacute;gicos de la Empresa, logrando
                            que la Red sea un habilitador clave en el cumplimento de dichos objetivos.</p>

                        <p>&nbsp;</p>

                        <p><strong>Aprovisionamiento redes LAN WAN</strong></p>

                        <p>Somos una empresa dedicada a la planeaci&oacute;n, dise&ntilde;o, instalaci&oacute;n y puesta
                            en punto de redes LAN (cableadas o inal&aacute;mbricas), de &aacute;rea amplia WAN
                            as&iacute; como a todo tipo de servicios relacionados con Internet, poniendo a su
                            disposici&oacute;n la &uacute;ltima tecnolog&iacute;a de redes locales e interconectividad
                            ofreciendo los siguientes servicios:</p>

                        <p>&bull; Dise&ntilde;o de la red, planificaci&oacute;n de la migraci&oacute;n e
                            implementaci&oacute;n&nbsp;</p>

                        <p>&bull; Proyectos de cableado estructurado&nbsp;</p>

                        <p>&bull; Suministro de hardware: servidores, estaciones de trabajo, routers, gateways,
                            etc&nbsp;</p>

                        <p>&bull; Suministro de software: sistemas operativos y tecnolog&iacute;as de
                            perif&eacute;ricos&nbsp;</p>

                        <p>&bull; Actualizaci&oacute;n y seguimiento de software y hardware&nbsp;</p>

                        <p>&bull; Instalaci&oacute;n de aplicaciones especializadas en red&nbsp;</p>

                        <p>&bull; Coordinaci&oacute;n y planificaci&oacute;n de rutinas preventivas de
                            mantenimiento&nbsp;</p>

                        <p>&bull; Soporte telef&oacute;nico donde se cubren soluciones a los problemas de
                            instalaci&oacute;n, configuraci&oacute;n y administraci&oacute;n sobre equipos y software de
                            red.&nbsp;</p>

                        <p>&nbsp;</p>

                        <p>Redes LAN. La plataforma LAN (Redes de &Aacute;rea Local) es la encargada de generar
                            soluciones de interconectividad entre dispositivos ubicadas en una misma &aacute;rea,
                            mediante la integraci&oacute;n de software y hardware que permitan el acceso a recursos
                            comunes, el monitoreo de usuarios as&iacute; como el acceso y seguridad a internet.&nbsp;
                        </p>

                        <p>Redes WAN. Las redes WAN (Redes de &Aacute;rea Amplia), representan un conjunto de soluciones
                            en materia de telecomunicaciones que permiten la interconectividad remota entre redes
                            locales con sistema de voz, datos y/o video. Ideal para aquellos usuarios que requieren
                            establecer una v&iacute;a de comunicaci&oacute;n entre dos o m&aacute;s localidades,
                            logrando as&iacute; construir redes de alta confiabilidad para manejar sus diferentes
                            aplicaciones.</p>

                        <p>&nbsp;</p>

                        <p><strong>Redes Inal&aacute;mbrica Avanzadas</strong></p>

                        <p>Ante el crecimiento de soluciones m&oacute;viles que demandan ancho de banda adicional, los
                            servicios inal&aacute;mbricos son fundamentales para ayudar a las empresas a mantener la
                            innovaci&oacute;n, agilidad y diferenciaci&oacute;n. En este entorno, los administradores de
                            TI tienen el reto de la construcci&oacute;n de una red integrada de alta disponibilidad que
                            permita servicios de movilidad seguros y que a la vez provea servicios de alto rendimiento,
                            y la mejora de la eficiencia operativa a trav&eacute;s de la de las redes cableadas e
                            inal&aacute;mbricas. Al habilitar la movilidad empresarial en un entorno de convergencia, el
                            reto consiste en dise&ntilde;ar, construir y operar una soluci&oacute;n de movilidad
                            alineado con los requisitos de negocio actuales, pero con la flexibilidad necesaria para
                            satisfacer las cambiantes demandas del mercado y de la organizaci&oacute;n.</p>

                        <p>Cuando contratan nuestros servicios de redes inal&aacute;mbricas, colaboramos con nuestros
                            Clientes para dise&ntilde;ar entornos tecnol&oacute;gicos para soportar aplicaciones
                            cr&iacute;ticas de negocio en tiempo real y crear ambientes que permitan utilizar soluciones
                            de movilidad que sean robustas y seguros.&nbsp;</p>

                        <p>Calidad de Servicios y optimizaci&oacute;n de ancho de banda</p>

                        <p>Calidad de Servicios (QoS) es un conjunto de tecnolog&iacute;as que le proporcionan la
                            capacidad para administrar el tr&aacute;fico de red de manera rentable y mejorar las
                            experiencias de usuario en entornos empresariales, oficinas peque&ntilde;as e incluso
                            entornos de red dom&eacute;sticos.&nbsp;</p>

                        <p>En CAISA colaboramos con nuestros Clientes para ofrecer las tecnolog&iacute;as de QoS que le
                            permiten cubrir los requisitos de servicios de una carga de trabajo o una aplicaci&oacute;n
                            al medir el ancho de banda de red, detectar los cambios en las condiciones de red (por
                            ejemplo, congesti&oacute;n o disponibilidad de ancho de banda) y clasificar por orden de
                            prioridad (o limitar) el tr&aacute;fico de red. QoS se puede usar, por ejemplo, para
                            clasificar el tr&aacute;fico por orden de prioridad en aplicaciones dependientes de la
                            latencia (como las aplicaciones de streaming de voz o v&iacute;deo) y para controlar el
                            impacto del tr&aacute;fico dependientes de la latencia (como las transferencias masivas de
                            datos).</p>

                        <p>Dado que distintas aplicaciones como, por ejemplo, tel&eacute;fono, correo electr&oacute;nico
                            y videovigilancia, pueden utilizar la misma red IP, es necesario controlar el uso compartido
                            de los recursos de la red para satisfacer los requisitos de cada servicio. Una
                            soluci&oacute;n es hacer que los enrutadores y los conmutadores de red funcionen de maneras
                            distintas para cada tipo de servicio (voz, datos y v&iacute;deo) del tr&aacute;fico de la
                            red. Al utilizar la Calidad de servicio (QoS), distintas aplicaciones de red pueden
                            coexistir en la misma red sin consumir cada una el ancho de banda de las otras.</p>

                        <p>&nbsp;</p>

                        <p><strong>Hardware e Infraestructura</strong></p>

                        <p>En la fase de implementaci&oacute;n de redes ofrecemos la instalaci&oacute;n y puesta a punto
                            de los siguientes componentes:</p>

                        <p>&bull; Switches</p>

                        <p>&bull; Routers</p>

                        <p>&bull; Acces Point</p>

                        <p>&bull; Storage</p>

                        <p>&bull; Servidores</p>

                        <p>Para cada uno de esto componentes ofrecemos la opci&oacute;n de instalarlos en forma
                            f&iacute;sica o a trav&eacute;s de las facilidades del modelo de Software Defined Networks
                            (SDN).</p>

                        <p>&nbsp;</p>

                        <p><strong>Virtualizaci&oacute;n de Redes (SDN)</strong></p>

                        <p>En las redes virtualizadas convergen la administraci&oacute;n de los servicios de red y
                            aplicaciones en plataformas de coordinaci&oacute;n centralizadas y ampliables que pueden
                            automatizar el aprovisionamiento y la configuraci&oacute;n de toda la infraestructura. El
                            resultado es una infraestructura moderna que puede distribuir nuevas aplicaciones y
                            servicios en minutos, en vez de d&iacute;as o semanas como antes.</p>
                        <div class="float-clear"></div>
                    </div>
                </div>
                <div class="grid_3 mt-4">
                    <div class="menuside">
                        <img src="img/tservicios.png" alt="Servicios" class="tim" id="btServs">
                        <ul id="mServs" style="display:block;">
                            <li style="border-bottom: solid 1px #009999; padding: 12px 0 !important"><a
                                    href="ciberseguridad.html" style="color:#009999;">Ciberseguridad</a></li>
                            <li style="border-bottom: solid 1px #009999; padding: 12px 0 !important"><a
                                    href="Bianalitics.html" style="color:#009999;">BI y Analytics</a></li>
                            <li style="border-bottom: solid 1px #009999; padding: 12px 0 !important"><a
                                    href="virtualizacion.html" style="color:#009999;">Virtualización</a></li>
                            <li style="border-bottom: solid 1px #009999; padding: 12px 0 !important"><a href="SAM.html"
                                    style="color:#009999;">SAM</a></li>
                            <li style="border-bottom: solid 1px #009999; padding: 12px 0 !important"><a
                                    href="redes.html" style="color:#009999;" class="infsel">Redes</a></li>
                            <li style="border-bottom: solid 1px #009999; padding: 12px 0 !important"><a
                                    href="serviciosadministrados.html" style="color:#009999;">Servicios
                                    Administrados</a></li>
                            <li style="border:none; padding: 12px 0"><a href="basesdedatos.html"
                                    style="color:#009999;">Bases de Datos</a></li>
                        </ul>
                    </div>
                    <div class="menuside">
                        <img src="img/tproductos.png" alt="Productos" class="tim" id="btProds">
                        <ul id="mProds">
                            <li><span class="tside">Nuestros productos</span></li>
                            <li><a href="expediente.html" style="color:#006699;" class=" lsubs">Expediente Clí­nico
                                    Electrónico</a></li>
                            <li><a href="control.html" style="color:#006699;" class=" lsubs">Control de Precios
                                    Unitarios</a></li>
                            <li><a href="sistemaint.html" style="color:#006699;" class=" lsubs">Sistema Integral
                                    Jurídico</a></li>
                            <li><a href="sap.html" style="color:#006699;" class="">SAP</a></li>
                            <li><a href="microsoft.html" style="color:#006699;" class="">Microsoft</a></li>
                            <li><a href="fortinet.html" style="color:#006699;" class="">Fortinet</a></li>
                            <li><a href="cisco.html" style="color:#006699;" class="">CISCO</a></li>
                            <li><a href="huawei.html" style="color:#006699;" class="">Huawei</a></li>
                            <li><a href="ibm.html" style="color:#006699;" class="">IBM</a></li>
                            <li style="border:none;"><a href="citrix.html" style="color:#006699;" class="">CITRIX</a>
                            </li>
                        </ul>
                    </div>
                    <div class="menuside">
                        <a href="alianzas.html"><img src="img/talianzas.png" alt="Alianzas" class="tim"></a>
                    </div>
                    <script>
                        $('#btProds').click(function () {
                            $('#mProds').slideDown("fast"),
                                $('#mServs').slideUp("fast");
                        });
                        $('#btServs').click(function () {
                            $('#mServs').slideDown("fast"),
                                $('#mProds').slideUp("fast");
                        })
                    </script>
                </div>
                <div class="float-clear"></div>
            </div>
        </div>
    </div>
    <div class="">
        <div class="row-max">
            <div class="btsrv">
                <div class="grid_4"><a href="servicios.html"><img src="img/servicios.png" alt="Servicios"></a></div>
                <div class="grid_4"><a href="productos.html"><img src="img/productos.png" alt="Productos"></a></div>
                <div class="grid_4"><a href="alianzas.html"><img src="img/alianzas.png" alt="Anlianzas"></a></div>
            </div>
        </div>
    </div>
    <!-- empieza el footer -->
    <div class="bg_foot">
        <div class="">
            <div id="foot1">
                <div class="row-max">

                    <div class="grid_12 justify-content-center">
                        <div class="px-5 grid_3">
                            <ul>
                                <li><span class="titulos"><a href="quienessomos.html">Quienes somos</a></span></li>
                                <li>&nbsp;</li>
                                <li><a href="quienessomos.html">Historia</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="quienessomos.html">Misión</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="quienessomos.html">Visión</a></li>
                            </ul>
                        </div>
                        <div class="px-5 grid_3">
                            <ul>
                                <li><span class="titulos">Servicios</span></li>
                                <li>&nbsp;</li>
                                <li><a href="ciberseguridad.html">Ciberseguridad</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="Bianalitics.html">BI y Analytics</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="virtualizacion.html">Virtualización</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="SAM.html">SAM</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="redes.html">Redes</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="serviciosadministrados.html">Servicios Administrados</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="basesdedatos.html">Bases de Datos</a></li>
                                <li class="lhcs">&nbsp;</li>
                            </ul>
                        </div>
                        <div class="px-5 grid_3">
                            <ul>
                                <li><span class="titulos">Productos</span></li>
                                <li>&nbsp;</li>
                                <li><a href="expediente.html">Expediente Clí­nico Electrónico</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="control.html">Control de Precios Unitarios</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="sistemaint.html">Sistema Integral Jurídico</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="sap.html">SAP</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="microsoft.html">Microsoft</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="fortinet.html">Fortinet</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="cisco.html">CISCO</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="huawei.html">Huawei</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="ibm.html">IBM</a></li>
                                <li class="lhcs">&nbsp;</li>

                                <li><a href="citrix.html">CITRIX</a></li>
                                <li class="lhcs">&nbsp;</li>

                            </ul>
                        </div>
                        <div class="px-5 grid_3">
                            <ul>
                                <li><span class="titulos">Alianzas</span></li>
                                <li>&nbsp;</li>
                                <li><a href="//www.microsoft.com/es-mx/" target="_blank">Microsoft</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="//www.fortinet.com/" target="_blank">Fortinet</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="https://www.oracle.com/index.html" target="_blank">Oracle</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="//consumer.huawei.com/mx/" target="_blank">Huawei</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li><a href="//lac.citrix.com/" target="_blank">Citrix</a></li>
                                <li class="lhcs">&nbsp;</li>
                                <li class="lhcs">&nbsp;</li>
                                <li class="lhcs">&nbsp;</li>
                                <li class="lhcs">&nbsp;</li>
                                <li class="lhcs">&nbsp;</li>

                                <li>&nbsp;</li>
                                <li>&nbsp;</li>
                                <li>&nbsp;</li>
                                <li><a href="avisodeprivacidad.html"><b>AVISO DE PRIVACIDAD</b></a></li>
                            </ul>
                        </div>

                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- empieza el segundo footer -->
    <div id="bg_foot1">
        <div class="">
            <div class="row-max">
                <div class="grid_8">
                    <ul id="footmenu">
                        <li><a href="/">Inicio</a></li>
                        <li>|</li>
                        <li><a href="quienessomos.html">Quienes Somos</a></li>
                        <li>|</li>
                        <li><a href="servicios.html">Servicios</a></li>
                        <li>|</li>
                        <li><a href="productos.html">Productos</a></li>
                        <li>|</li>
                        <li><a href="alianzas.html">Alianzas</a></li>
                        <li>|</li>
                        <li><a href="contacto.html">Contacto</a></li>
                        <li>|</li>
                    </ul>
                </div>
                <div class="grid_4 text-center" style="color: #005468;">
                    <div class="slog"><b>CAISA</b> La
                        solución integral a sus necesidades de tecnología.</div>
                </div>
            </div>
        </div>
    </div>
</body>

</html>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"
    integrity="sha384-MrcW6ZMFYlzcLA8Nl+NtUVF0sA7MsXsP1UyJoMp4YLEuNSfAP+JcXn/tWtIaxVXM"
    crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/@popperjs/core@2.9.2/dist/umd/popper.min.js"
    integrity="sha384-IQsoLXl5PILFhosVNubq5LC7Qb9DXgDA9i+tQ8Zj3iwWAwPtgFTxbJ8NT4GN1R8p"
    crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.min.js"
    integrity="sha384-cVKIPhGWiC2Al4u+LWgxfKTRIcfu0JTxR+EQDz/bgldoEyl4H0zUF0QKbrJ0EcQF"
    crossorigin="anonymous"></script>
<script src="botones.js"></script>